{
    "global": {
        "history": "История",
        "language": "Язык",
        "name": "Лабораторная работа №5"
    },
    "history": {
        "title": "Запорожский автомобильный завод",
        "description": "Датой основания завода считается 1863 год. В 1908 году было основано предприятие, впоследствии ставшее Мелитопольским моторным заводом (МеМЗ). В 1923 году бывший завод Абрахама Купа был переименован в Коммунар. В 1960 году Мелитопольский моторный завод начал поставки своих двигателей на Запорожский автомобильный завод. С 1975 года МеМЗ вошел в состав производственного объединения «АвтоЗАЗ». Сегодня это один из структурных элементов ПАО «ЗАЗ». В 1961 году завод был переименован в Запорожский автомобильный завод. Завод занимался выпуском единственного автомобиля - ЗАЗ-965, вошедшего в историю как «Горбатый Запорожец». СП «АвтоЗАЗ-ДЭУ» (с января 2003 г. - ЗАО «ЗАЗ») в форме закрытого акционерного общества создано 15 апреля 1998 г. на производственной базе ОАО «Автозаз». Уставный капитал сформирован за счет взносов учредителей: от ОАО «Автозаз» - имущество на сумму, эквивалентную 150 долларам США; от Daewoo Motors - 150 миллионов долларов. Помимо основного предприятия в Запорожье, в совместное предприятие также входили Мелитопольский моторный завод (ГРП АвтоЗАЗ-Мотор), Черноморский завод автомобильных агрегатов (ГРП ЧЗАА) и Пологский завод «Искра» (ГРП «Искра») as. хозрасчетные предприятия. После банкротства Daewoo Motors в 2001 году УкрАвто купил АвтоЗАЗ в 2002 году. Все производственные мощности АвтоЗАЗа (прежде всего МеМЗ и Черноморский моторный завод) были преобразованы в ЗАЗ. Компания даже приняла новый логотип. Доля Daewoo (50%) в СП была куплена швейцарской компанией Hirsch & CIE в 2003 году. ПАО «ЗАЗ» сейчас единственное предприятие в Украине, которое имеет полный цикл производства легковых автомобилей, который включает штамповку, сварку, покраску. , кузовное оборудование и сборка автомобилей. На заводе создано и постоянно совершенствуется качественно новое современное высокотехнологичное производство, отвечающее требованиям международного стандарта ISO 9001 версия 2000."
    },
    "car-group-one": {
        "title-first": "ЗАЗ 965",
        "title-second": "ЗАЗ 966",
        "title-third": "ЗАЗ 968",
        "first-desc": "ЗАЗ-965 «Запоро́жец» — советский микролитражный автомобиль, выпускавшийся с 1960 по 1963 год. ЗАЗ-965А «Запоро́жец» — модификация с двигателем мощностью 27 л. с., выпускавшаяся с ноября 1962 по 1969 год. Всего было выпущено 322 166 автомобилей всех модификаций.",
        "second-desc": "ЗАЗ-966 «Запорожец» — советский автомобиль особо малого класса. Выпускался на автомобильном заводе «Коммунар» в городе Запорожье с 1966 по 1972 год с модификациями.",
        "third-desc": "ЗАЗ-968 «Запорожец» — советский автомобиль I группы малого класса, выпускавшийся Запорожским автомобильным заводом. Автомобиль ЗАЗ-968 пришёл на смену модели ЗАЗ-966 и во многом повторял её. Производился с 1971 по 1979 год."
    },
    "car-group-two": {
        "title-first": "ЗАЗ 1102",
        "title-second": "ЗАЗ 1103",
        "title-third": "ЗАЗ 11055",
        "first-desc": "ЗАЗ-1102 «Таврия» — советский и украинский автомобиль II группы особо малого класса с кузовом типа хэтчбек, первый переднеприводный легковой автомобиль Запорожского автомобильного завода. Является преемником модели ЗАЗ-968. Серийно выпускался на Запорожском автомобильном заводе с 1987 по 2007 год, а модели на её платформе производились до начала 2011 года.",
        "second-desc": "ЗАЗ-1103 «Славу́та» (ZAZ-1103 Slavuta) — легковой переднеприводный автомобиль В-класса с кузовом типа лифтбек. Является 'преемником' модели ЗАЗ-968. Производился на Запорожском автостроительном заводе с 1999 по 2011 год.",
        "third-desc": " ЗАЗ-110550 «Pick-Up» представляет собой коммерческую развозную модификацию базовой модели легкового переднеприводного автомобиля ЗАЗ-1105 «Дана». Под заказ грузовая платформа могла быть оборудована мягким либо жёстким пластиковым верхом, фактически превращавшим автомобиль в фургон с полезным объёмом грузового отсека до 2,5 м³. Кабина водителя отделена от грузовой платформы стационарной перегородкой со стеклом."
    },
    "car-group-three": {
        "title-first": "ЗАЗ Форза",
        "title-second": "ЗАЗ Вида",
        "first-desc": "ЗАЗ Форза - компактный автомобиль B-класса, который производился на украинском предприятии АвтоЗАЗ с 2011 по 2014 год. В январе 2011 года Запорожский автомобилестроительный завод начал производство опытно-промышленной партии автомобиля ZAZ Forza на площадях главного корпуса. Производительность конвейера - 8 автомобилей в час. При подготовке производства модели ZAZ Forza была проведена модернизация сборочной линии.",
        "second-desc": "ЗАЗ Вида - легковой переднеприводный автомобиль с кузовом седан и хэтчбек Запорожского автомобилестроительного завода. Серийное производство ЗАЗ Vida в кузове седан началось в начале 2012 года. 13 марта 2012 начались продажи автомобиля в автосалонах дилеров Украины. 23-27 мая 2012 года на международном Киевском автосалоне SIA'2012 впервые представили новую модель - ЗАЗ Vida в кузове хэтчбек. В декабря 2016 года стартовало производство пикапа ZAZ Vida Cargo."
    }
}